"MRJ_QRCodeMessage" = "提示";
"MRJ_QRCodeTeachOpen" = "请去-> [设置 - 隐私 - 照片] 打开访问开关";
"MRJ_QRCodeSure" = "确定";

"MRJ_QRCodeLikeMessage" = "温馨提示";
"MRJ_QRCodeDefinePhoto" = "由于系统原因, 无法访问相册";
"MRJ_QRCodeSure" = "确定";

"MRJ_QRCodeScaning" = "将二维码/条码放入框内, 即可自动扫描";
"MRJ_QRCodeOpenLight" = "打开照明灯";
"MRJ_QRCodeCloseLight" = "关闭照明灯";

"MRJ_QRCodeDataError" = "数据格式校验失败";
"MRJ_QRCodeWidthError" = "生成二维码大小超出有效范围";
"MRJ_QRCodeLogoImageError" = "logo格式校验失败，请传入有效的image";

"MRJ_QRCodeLogoScaleError" = "生成logo比例失败，请传入有效比例范围（0~1.0）";
"MRJ_QRCodeChongqingjzb" = "扫一扫";
"MRJ_QRCodeAlbum" = "相册";
